/* A great restaurant to try out. */
"A great restaurant to try out." = "A great restaurant to try out.";

/* About */
"About" = "About";

/* ADDRESS */
"ADDRESS" = "ADDRESS";

/* Angry */
"Angry" = "Angry";

/* Camera */
"Camera" = "Camera";

/* Cancel */
"Cancel" = "Cancel";

/* Choose your photo source */
"Choose your photo source" = "Choose your photo source";

/* Cool */
"Cool" = "Cool";

/* CREATE YOUR OWN FOOD GUIDE */
"CREATE YOUR OWN FOOD GUIDE" = "CREATE YOUR OWN FOOD GUIDE";

/* DESCRIPTION */
"DESCRIPTION" = "DESCRIPTION";

/* Discover */
"Discover" = "Discover";

/* DISCOVER GREAT RESTAURANTS */
"DISCOVER GREAT RESTAURANTS" = "DISCOVER GREAT RESTAURANTS";

/* Facebook */
"Facebook" = "Facebook";

/* Favorites */
"Favorites" = "Favorites";

/* Feedback */
"Feedback" = "Feedback";

/* Fill in your restaurant address. */
"Fill in your restaurant address." = "Fill in your restaurant address.";

/* Fill in your restaurant name. */
"Fill in your restaurant name." = "Fill in your restaurant name.";

/* Fill in your restaurant phone. */
"Fill in your restaurant phone." = "Fill in your restaurant phone.";

/* Fill in your restaurant type. */
"Fill in your restaurant type." = "Fill in your restaurant type.";

/* Find restaurants shared by your friends and other foodies */
"Find restaurants shared by your friends and other foodies" = "Find restaurants shared by your friends and other foodies";

/* Follow Us */
"Follow Us" = "Follow Us";

/* GET STARTED */
"GET STARTED" = "GET STARTED";

/* GoodEats */
"GoodEats" = "GoodEats";

/* Happy */
"Happy" = "Happy";

/* HOW TO GET HERE */
"HOW TO GET HERE" = "HOW TO GET HERE";

/* Instagram */
"Instagram" = "Instagram";

/* Loading... */
"Loading..." = "Loading...";

/* Love */
"Love" = "Love";

/* NAME */
"NAME" = "NAME";

/* New Restaurant */
"New Restaurant" = "New Restaurant";

/* NEXT */
"NEXT" = "NEXT";

/* OK */
"OK" = "OK";

/* Oops */
"Oops" = "Oops";

/* PHONE */
"PHONE" = "PHONE";

/* Photo Library */
"Photo Library" = "Photo Library";

/* Pin your favorite restaurants and create your own food guide */
"Pin your favorite restaurants and create your own food guide" = "Pin your favorite restaurants and create your own food guide";

/* Rate It */
"Rate It" = "Rate It";

/* Rate us on App Store */
"Rate us on App Store" = "Rate us on App Store";

/* Sad */
"Sad" = "Sad";

/* Search and locate your favorite restaurant on Maps */
"Search and locate your favorite restaurant on Maps" = "Search and locate your favorite restaurant on Maps";

/* Search Restaurants... */
"Search Restaurants..." = "Search Restaurants...";

/* SHOW YOU THE LOCATION */
"SHOW YOU THE LOCATION" = "SHOW YOU THE LOCATION";

/* Skip */
"Skip" = "Skip";

/* Tell us your feedback */
"Tell us your feedback" = "Tell us your feedback";

/* Twitter */
"Twitter" = "Twitter";

/* TYPE */
"TYPE" = "TYPE";

/* We can't proceed because one of the fields is blank. Please note that all fields are required. */
"We can't proceed because one of the fields is blank. Please note that all fields are required." = "We can't proceed because one of the fields is blank. Please note that all fields are required.";

